{
  "id": "a12e705c-32bd-402e-8f53-5d9d8e297bdd",
  "title": "Implementation of resource capture",
  "category": "explore",
  "description": "Enim id aliqua consectetur in pariatur consectetur quis magna aliquip nulla eiusmod nostrud aliquip. Aute irure est Lorem ea tempor cupidatat proident voluptate.",
  "notes": [
    "Elit deserunt aute est sunt magna Lorem mollit. Cillum ullamco velit consequat aliqua sint adipisicing id. Non aliquip Lorem non anim et. Ea incididunt ex culpa adipisicing officia deserunt amet ullamco tempor incididunt irure ut aliquip. Adipisicing do non velit ex est culpa. Ullamco laboris quis officia et nostrud tempor non occaecat veniam exercitation nisi ullamco nulla ut. Dolor reprehenderit sit aliqua non ullamco incididunt excepteur duis nulla.",
    "Ipsum sit aute anim voluptate. Quis magna exercitation quis ipsum laboris ad consectetur elit laboris esse ex et enim. Dolore irure anim aliqua non. Labore ad dolor non cillum. Occaecat magna mollit consequat laborum ea ipsum veniam fugiat qui ut. Occaecat esse mollit magna eu officia nulla velit.",
    "Exercitation cillum officia mollit est laborum ea ex eiusmod ipsum. Cillum elit fugiat mollit officia incididunt adipisicing fugiat voluptate duis enim. Occaecat duis aliquip et sunt fugiat nisi duis elit do minim labore et. Reprehenderit anim mollit cillum id labore magna velit esse et deserunt dolore. Proident proident ex quis nisi officia dolor cupidatat deserunt labore culpa laboris. Exercitation commodo labore consequat incididunt quis magna.",
    "Ipsum cillum mollit adipisicing occaecat laboris esse tempor. Adipisicing eu Lorem sint commodo dolor qui amet magna quis sit qui exercitation dolor officia. Amet sint consectetur tempor irure esse velit.",
    "Do enim amet cillum ad incididunt quis nisi consectetur reprehenderit aliqua in. Proident ut duis aute sunt laboris culpa sint mollit excepteur elit est. Lorem excepteur culpa excepteur deserunt amet. Magna deserunt occaecat adipisicing labore eiusmod sint commodo ullamco enim eiusmod cupidatat elit laborum. Minim sint nostrud officia pariatur reprehenderit. Non duis fugiat duis reprehenderit minim irure incididunt ipsum labore qui proident et duis cillum. Elit ullamco deserunt nostrud ex culpa sit in eiusmod sunt quis officia est veniam adipisicing."
  ]
}
